[{"nombre":"Ají de Gallina","descripcion":"El ají de gallina es un plato típico de la gastronomía peruana, concretamente de la costa, ​ que consiste en un ají o crema espesa con pechuga de gallina deshilachada. Esta crema es servida con papas cocidas, y en ocasiones con arroz blanco. Es común reemplazar la gallina por pollo.","imagen":"ajidegallina.jpg","categoria":"cremas","info":{"preparacion":50,"porciones":4,"dificultad":2},"ingredientes":[{"cantidad":1,"ingrediente":"Pechuga de Pollo"},{"cantidad":2,"ingrediente":"Pan Francés"}],"instrucciones":[{"orden":1,"instruccion":"En una olla, cocinar el pollo en agua por 12 minutos para luego deshilacharlo. Reservar el líquido de cocción"},{"orden":2,"instruccion":"Mientras tanto, remojar los panes en leche y dejarlo reposar."}],"utensilios":["lata","cuenco"],"nutricion":[{"cantidad":1042.57,"unidad":"Kcal","item":"energía"},{"cantidad":61.84,"unidad":"g","item":"carbohidratos"}]},{"nombre":"Asado con Puré","descripcion":"El asado con puré es un platillo delicioso que se puede realizar en poco tiempo, por lo que es una buena alternativa si tuviste un día ocupado y quieres preparar algo rápido.","imagen":"asadopure.jpg"},{"nombre":"Lomo Saltado","descripcion":"El lomo saltado es un plato típico de la gastronomía del Perú consistente en carne de res, arroz cocido y papas fritas. Es uno de los platos más consumidos popularmente en el Perú.​","imagen":"lomo-saltado.jpg"},{"nombre":"Patasca","descripcion":"La patasca es una sopa muy popular en la región de la sierra, muy sustanciosa, nutritiva y con una gran concentración de sabores debido a los ingredientes con que cuenta.","imagen":"patasca.jpg"},{"nombre":"Puré de Espinaca","descripcion":"El puré es un plato muy consumido a nivel mundial, no solo se puede hacer de papa pura, también se puede menzclar con diversas verduras como beterraga o remolacha, espinaca, ají amarillo, entre otros. Aquí te enseñamos a preparar un delicioso purñe de espínaca.","imagen":"pureespinaca.png"},{"nombre":"Tallarines Rojos","descripcion":"Los tallarines rojos es un platillo de origen italiano que adaptamos muy bien en la cocina peruana.","imagen":"tallarinesrojos.png"}]